brew "argocd"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bfg"
brew "docker"
brew "gh"
brew "glab"
brew "helm"
brew "jfrog-cli"
brew "jq"
brew "kube-capacity"
brew "kubelogin"
brew "kubernetes-cli"
brew "marp-cli"
brew "linkerd"
brew "packer"
brew "tfenv"
brew "vault"
brew "yadm"
brew "yq"